Repository: AlexandreFenyo/youtubenopub
Catalog: ShareManager/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Files
ar: الملفات
bn: ফাইল
ca: Fitxers
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
fi: Tiedostot
fr: Fichiers
fr_ca: Fichiers
gu: ફાઇલો
he: קבצים
hi: फ़ाइलें
hr: Datoteke
hu: Fájlok
id: Berkas
it: File
ja: ファイル
kn: ಫೈಲ್‌ಗಳು
ko: 파일
ml: ഫയലുകൾ
mr: फायली
ms: Fail
nb: Filer
nl: Bestanden
or: ଫାଇଲ୍
pa: ਫਾਈਲਾਂ
pl: Pliki
pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sl: Datoteke
sv: Filer
ta: கோப்புகள்
te: ఫైల్స్
th: ไฟล์
tr: Dosyalar
uk: Файли
ur: فائلیں
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Filter
ar: تصفية
bn: ফিল্টার
ca: Filtre
cs: Filtr
el: Φίλτρο
es: Filtro
fi: Suodatin
fr: Filtre
fr_ca: Filtre
gu: ફિલ્ટર
he: סינון
hi: फ़िल्टर
hu: Szűrő
it: Filtro
ja: フィルター
kn: ಫಿಲ್ಟರ್
ko: 필터
ml: ഫിൽറ്റർ
mr: फिल्टर
ms: Penapis
or: ଫିଲ୍ଟର
pa: ਫਿਲਟਰ
pl: Filtr
pt: Filtro
ro: Filtru
ru: Фильтр
ta: வடிப்பான்
te: ఫిల్టర్
th: ตัวกรอง
tr: Filtre
uk: Фільтр
ur: فلٹر
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

source: Folder name
ar: اسم المجلد
bn: ফোল্ডারের নাম
ca: Nom de la carpeta
cs: Název složky
da: Navn på mappe
de: Ordnername
el: Όνομα φακέλου
es: Nombre de la carpeta
fi: Kansion nimi
fr: Nom du dossier
fr_ca: Nom du dossier
gu: ફોલ્ડરનું નામ
he: שם התיקייה
hi: फ़ोल्डर का नाम
hr: Naziv mape
hu: Mappa neve
id: Nama folder
it: Nome cartella
ja: フォルダ名
kn: ಫೋಲ್ಡರ್ ಹೆಸರು
ko: 폴더 이름
ml: ഫോൾഡർ പേര്
mr: फोल्डरचे नाव
ms: Nama folder
nb: Mappenavn
nl: Mapnaam
or: ଫୋଲ୍ଡର୍ ନାମ
pa: ਫੋਲਡਰ ਦਾ ਨਾਮ
pl: Nazwa folderu
pt: Nome da pasta
ro: Nume dosar
ru: Имя папки
sk: Názov priečinka
sl: Ime mape
sv: Mappnamn
ta: கோப்புறை பெயர்
te: ఫోల్డర్ పేరు
th: ชื่อโฟลเดอร์
tr: Klasör adı
uk: Назва папки
ur: فولڈر کا نام
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

source: Folders
ar: المجلدات
bn: ফোল্ডার
ca: Carpetes
cs: Složky
da: Mapper
de: Ordner
el: Φάκελοι
es: Carpetas
fi: Kansiot
fr: Dossiers
fr_ca: Dossiers
gu: ફોલ્ડર્સ
he: תיקיות
hi: फ़ोल्डर
hr: Mape
hu: Mappák
id: Folder
it: Cartelle
ja: フォルダ
kn: ಫೋಲ್ಡರ್‌ಗಳು
ko: 폴더
ml: ഫോൾഡറുകൾ
mr: फोल्डर्स
ms: Folder
nb: Mapper
nl: Mappen
or: ଫୋଲ୍ଡର୍
pa: ਫੋਲਡਰ
pl: Foldery
pt: Pastas
ro: Dosare
ru: Папки
sk: Priečinky
sl: Mape
sv: Mappar
ta: கோப்புறைகள்
te: ఫోల్డర్‌లు
th: โฟลเดอร์
tr: Klasörler
uk: Папки
ur: فولڈرز
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: From: %@
ar: من: %@
bn: থেকে: %@
ca: Des de: %@
cs: Z: %@
da: Fra: %@
de: Von: %@
el: Από: %@
es: Desde: %@
fi: Lähde: %@
fr: Depuis : %@
fr_ca: Depuis : %@
gu: તરફથી: %@
he: מאת: %@
hi: से: %@
hr: Iz: %@
hu: Innen: %@
id: Dari: %@
it: Da: %@
ja: 送信元: %@
kn: ಇಂದ: %@
ko: 출처: %@
ml: നിന്ന്: %@
mr: कडून: %@
ms: Daripada: %@
nb: Fra: %@
nl: Van: %@
or: ଠାରୁ: %@
pa: ਵੱਲੋਂ: %@
pl: Z: %@
pt: De: %@
ro: De la: %@
ru: От: %@
sk: Z: %@
sl: Od: %@
sv: Från: %@
ta: இருந்து: %@
te: నుండి: %@
th: จาก: %@
tr: Kimden: %@
uk: Від: %@
ur: منجانب: %@
vi: Từ: %@
zh_hans: 来自: %@
zh_hant: 來自: %@

source: Got it
ar: حسناً
bn: বুঝেছি
ca: D'acord
cs: Rozumím
da: OK
de: Verstanden
el: Εντάξει
es: Entendido
fi: Selvä
fr: Compris
fr_ca: OK
gu: સમજાઈ ગયું
he: הבנתי
hi: समझ गया
hr: U redu
hu: Értettem
id: Mengerti
it: OK
ja: 了解
kn: ಸರಿ
ko: 확인
ml: മനസ്സിലായി
mr: समजले
ms: Faham
nb: OK
nl: Begrepen
or: ବୁଝିଲି
pa: ਠੀਕ ਹੈ
pl: OK
pt: OK
ro: OK
ru: Понятно
sk: OK
sl: V redu
sv: OK
ta: புரிந்தது
te: అర్థమైంది
th: เข้าใจแล้ว
tr: Anlaşıldı
uk: Зрозуміло
ur: سمجھ گیا
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 了解

# Icône 1024x1024 pixels
source: 1024x1024 pixel icon
ar: أيقونة 1024x1024 بكسل
bn: 1024x1024 পিক্সেলের আইকন
ca: Icona de 1024x1024 píxels
cs: Ikona 1024x1024 pixelů
da: 1024x1024 pixel-ikon
de: Symbol mit 1024x1024 Pixeln
el: Εικονίδιο 1024x1024 pixel
es: Icono de 1024x1024 píxeles
fi: 1024x1024-pikselin kuvake
fr: Icône 1024x1024 pixels
fr_ca: Icône 1024x1024 pixels
gu: 1024x1024 પિક્સેલ આઇકન
he: סמל בגודל 1024x1024 פיקסלים
hi: 1024x1024 पिक्सेल आइकन
hr: Ikona 1024x1024 piksela
hu: 1024x1024 pixeles ikon
id: Ikon 1024x1024 piksel
it: Icona 1024x1024 pixel
ja: 1024x1024ピクセルのアイコン
kn: 1024x1024 ಪಿಕ್ಸೆಲ್ ಐಕಾನ್
ko: 1024x1024 픽셀 아이콘
ml: 1024x1024 പിക്സൽ ഐക്കൺ
mr: 1024x1024 पिक्सेल आयकन
ms: Ikon 1024x1024 piksel
nb: 1024x1024 piksel-ikon
nl: Pictogram van 1024x1024 pixels
or: 1024x1024 ପିକ୍ସେଲ୍ ଆଇକନ୍
pa: 1024x1024 ਪਿਕਸਲ ਆਈਕਨ
pl: Ikona 1024x1024 pikseli
pt: Ícone de 1024x1024 pixels
ro: Iconiță 1024x1024 pixeli
ru: Иконка 1024x1024 пикселей
sk: Ikona 1024x1024 pixelov
sl: Ikona 1024x1024 slikovnih pik
sv: 1024x1024-pixelikon
ta: 1024x1024 பிக்சல் ஐகான்
te: 1024x1024 పిక్సెల్ ఐకాన్
th: ไอคอน 1024x1024 พิกเซล
tr: 1024x1024 piksel simge
uk: Іконка 1024x1024 пікселів
ur: 1024x1024 پکسل آئیکن
vi: Biểu tượng 1024x1024 pixel
zh_hans: 1024x1024 像素图标
zh_hant: 1024x1024 像素圖示

# Icône sauvegardée avec succès!
source: Icon saved successfully!
ar: تم حفظ الأيقونة بنجاح!
bn: আইকন সফলভাবে সংরক্ষণ হয়েছে!
ca: Icona desada correctament!
cs: Ikona úspěšně uložena!
da: Ikon gemt!
de: Symbol erfolgreich gespeichert!
el: Το εικονίδιο αποθηκεύτηκε με επιτυχία!
es: ¡Icono guardado con éxito!
fi: Kuvake tallennettu onnistuneesti!
fr: Icône sauvegardée avec succès !
fr_ca: Icône sauvegardée avec succès !
gu: આઇકન સફળતાપૂર્વક સાચવાયું!
he: הסמל נשמר בהצלחה!
hi: आइकन सफलतापूर्वक सहेजा गया!
hr: Ikona uspješno spremljena!
hu: Az ikon sikeresen elmentve!
id: Ikon berhasil disimpan!
it: Icona salvata con successo!
ja: アイコンを保存しました！
kn: ಐಕಾನ್ ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ!
ko: 아이콘이 성공적으로 저장되었습니다!
ml: ഐക്കൺ വിജയകരമായി സംരക്ഷിച്ചു!
mr: आयकन यशस्वीपणे जतन केले!
ms: Ikon berjaya disimpan!
nb: Ikonet ble lagret!
nl: Pictogram succesvol opgeslagen!
or: ଆଇକନ୍ ସଫଳତାର ସହିତ ସଞ୍ଚୟ କରାଗଲା!
pa: ਆਈਕਨ ਸਫਲਤਾਪੂਰਵਕ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਗਿਆ!
pl: Ikona została zapisana pomyślnie!
pt: Ícone guardado com êxito!
ro: Iconița a fost salvată cu succes!
ru: Иконка успешно сохранена!
sk: Ikona bola úspešne uložená!
sl: Ikona uspešno shranjena!
sv: Ikonen har sparats!
ta: ஐகான் வெற்றிகரமாக சேமிக்கப்பட்டது!
te: ఐకాన్ విజయవంతంగా సేవ్ చేయబడింది!
th: บันทึกไอคอนสำเร็จแล้ว!
tr: Simge başarıyla kaydedildi!
uk: Іконку успішно збережено!
ur: آئیکن کامیابی سے محفوظ ہو گیا!
vi: Đã lưu biểu tượng thành công!
zh_hans: 图标保存成功！
zh_hant: 圖示儲存成功！

source: Light
ar: فاتح
bn: লাইট
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Ανοιχτό
es: Claro
fi: Vaalea
fr: Clair
fr_ca: Clair
gu: લાઇટ
he: בהיר
hi: लाइट
hr: Svijetlo
hu: Világos
id: Terang
it: Chiaro
ja: ライト
kn: ಲೈಟ್
ko: 라이트
ml: ലൈറ്റ്
mr: लाइट
ms: Cerah
nb: Lys
nl: Licht
or: ଲାଇଟ୍
pa: ਲਾਈਟ
pl: Jasny
pt: Claro
ro: Luminos
ru: Светлый
sk: Svetlý
sl: Svetlo
sv: Ljust
ta: ஒளி
te: లైట్
th: สว่าง
tr: Açık
uk: Світла
ur: روشن
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Limit of %@ AI calls reached for this item — no further AI invocations.
ar: تم بلوغ حد %@ من استدعاءات الذكاء الاصطناعي لهذا العنصر — لن تُجرى أي استدعاءات إضافية.
bn: এই আইটেমের জন্য %@ AI কলের সীমায় পৌঁছেছে — আর কোনো AI ব্যবহার হবে না।
ca: S'ha assolit el límit de %@ invocacions d'IA per a aquest element — no s'invocarà més la IA.
cs: Limit %@ volání AI pro tuto položku byl dosažen — další volání AI již neproběhnou.
da: Grænsen på %@ AI-kald er nået for dette element — flere AI-kald udføres ikke.
de: Limit von %@ KI-Aufrufen für dieses Objekt erreicht — keine weiteren KI-Aufrufe.
el: Επιτεύχθηκε το όριο των %@ κλήσεων ΤΝ για αυτό το στοιχείο — δεν θα γίνουν άλλες κλήσεις ΤΝ.
es: Se alcanzó el límite de %@ llamadas de IA para este elemento — no se realizarán más invocaciones de IA.
fi: Tämän kohteen %@ AI-kutsun raja saavutettu — uusia AI-kutsuja ei tehdä.
fr: Limite de %@ appels IA atteinte pour cet élément — aucun autre appel IA ne sera effectué.
fr_ca: Limite de %@ appels IA atteinte pour cet élément — aucun autre appel IA ne sera effectué.
gu: આ આઇટમ માટે %@ AI કૉલની મર્યાદા પહોંચી — હવે વધુ AI કૉલ થશે નહીં.
he: הגעת למגבלת %@ קריאות AI עבור פריט זה — לא יבוצעו עוד קריאות AI.
hi: इस आइटम के लिए %@ AI कॉल की सीमा पहुँच गई — अब कोई AI कॉल नहीं होगा।
hr: Dosegnuto je ograničenje od %@ AI poziva za ovu stavku — daljnji AI pozivi neće se izvršavati.
hu: Elérte a %@ AI hívási korlátot ehhez az elemhez — további AI hívások nem lesznek.
id: Batas %@ pemanggilan AI tercapai untuk item ini — tidak ada pemanggilan AI lebih lanjut.
it: Limite di %@ chiamate IA raggiunto per questo elemento — nessuna ulteriore invocazione IA.
ja: この項目の %@ 回のAI呼び出し上限に達しました — これ以上AIは呼び出されません。
kn: ಈ ಐಟಂಗೆ %@ AI ಕರೆಗಳ ಮಿತಿ ತಲುಪಿದೆ — ಇನ್ನು AI ಕರೆಗಳಿಲ್ಲ.
ko: 이 항목의 AI 호출 한도 %@에 도달했습니다 — 더 이상 AI 호출이 수행되지 않습니다.
ml: ഈ ഇനത്തിന്റെ %@ AI കോൾ പരിധി എത്തി — ഇനി AI കോൾ ചെയ്യില്ല.
mr: या आयटमसाठी %@ AI कॉलची मर्यादा गाठली — आता AI कॉल होणार नाहीत.
ms: Had %@ panggilan AI dicapai untuk item ini — tiada lagi panggilan AI.
nb: Grensen på %@ AI-kall er nådd for dette elementet — ingen flere AI-kall.
nl: Limiet van %@ AI-oproepen bereikt voor dit item — geen verdere AI-oproepen.
or: ଏହି ଆଇଟମ୍ ପାଇଁ %@ AI କଲ୍‌ର ସୀମା ପହଞ୍ଚିଗଲା — ଆଉ AI କଲ୍ ହେବ ନାହିଁ।
pa: ਇਸ ਆਈਟਮ ਲਈ %@ AI ਕਾਲਾਂ ਦੀ ਸੀਮਾ ਤੇ ਪਹੁੰਚ ਗਏ — ਹੋਰ AI ਕਾਲ ਨਹੀਂ ਹੋਣਗੇ।
pl: Osiągnięto limit %@ wywołań AI dla tego elementu — dalsze wywołania AI nie zostaną wykonane.
pt: Limite de %@ chamadas de IA atingido para este item — não haverá mais invocações de IA.
ro: Limita de %@ apeluri AI a fost atinsă pentru acest element — nu vor mai exista apeluri AI.
ru: Достигнут лимит %@ вызовов ИИ для этого объекта — дальнейшие вызовы ИИ выполнены не будут.
sk: Dosiahnutý limit %@ volaní AI pre túto položku — ďalšie volania AI sa neuskutočnia.
sl: Dosežena je omejitev %@ klicev UI za ta element — nadaljnji klici UI ne bodo izvedeni.
sv: Gränsen på %@ AI-anrop har uppnåtts för detta objekt — inga fler AI-anrop görs.
ta: இந்த உருப்படிக்கு %@ AI அழைப்புகளின் வரம்பு எட்டப்பட்டது — மேலும் AI அழைப்புகள் இல்லை.
te: ఈ అంశానికి %@ AI కాల్‌ల పరిమితి చేరింది — ఇక AI కాల్స్ ఉండవు.
th: ถึงขีดจำกัด %@ การเรียก AI สำหรับรายการนี้ — จะไม่มีการเรียก AI เพิ่ม
tr: Bu öğe için %@ AI çağrı sınırına ulaşıldı — daha fazla AI çağrısı yapılmayacak.
uk: Досягнуто ліміту %@ викликів ШІ для цього елемента — подальші виклики ШІ не виконуватимуться.
ur: اس آئٹم کے لیے %@ AI کالز کی حد پہنچ گئی — مزید AI کالیں نہیں ہوں گی۔
vi: Đã đạt giới hạn %@ lệnh gọi AI cho mục này — sẽ không có thêm lệnh gọi AI nào.
zh_hans: 此项的 %@ 次 AI 调用上限已达到 — 不再调用 AI。
zh_hant: 此項目的 %@ 次 AI 呼叫上限已達 — 不再呼叫 AI。

source: Limit of %lld AI calls reached for this item — no further AI invocations.
ar: تم بلوغ حد %lld من استدعاءات الذكاء الاصطناعي لهذا العنصر — لن تُجرى أي استدعاءات إضافية.
bn: এই আইটেমের জন্য %lld AI কলের সীমায় পৌঁছেছে — আর কোনো AI ব্যবহার হবে না।
ca: S'ha assolit el límit de %lld invocacions d'IA per a aquest element — no s'invocarà més la IA.
cs: Limit %lld volání AI pro tuto položku byl dosažen — další volání AI již neproběhnou.
da: Grænsen på %lld AI-kald er nået for dette element — flere AI-kald udføres ikke.
de: Limit von %lld KI-Aufrufen für dieses Objekt erreicht — keine weiteren KI-Aufrufe.
el: Επιτεύχθηκε το όριο των %lld κλήσεων ΤΝ για αυτό το στοιχείο — δεν θα γίνουν άλλες κλήσεις ΤΝ.
es: Se alcanzó el límite de %lld llamadas de IA para este elemento — no se realizarán más invocaciones de IA.
fi: Tämän kohteen %lld AI-kutsun raja saavutettu — uusia AI-kutsuja ei tehdä.
fr: Limite de %lld appels IA atteinte pour cet objet — plus aucune invocation.
fr_ca: Limite de %lld appels IA atteinte pour cet élément — aucun autre appel IA ne sera effectué.
gu: આ આઇટમ માટે %lld AI કૉલની મર્યાદા પહોંચી — હવે વધુ AI કૉલ થશે નહીં.
he: הגעת למגבלת %lld קריאות AI עבור פריט זה — לא יבוצעו עוד קריאות AI.
hi: इस आइटम के लिए %lld AI कॉल की सीमा पहुँच गई — अब कोई AI कॉल नहीं होगा।
hr: Dosegnuto je ograničenje od %lld AI poziva za ovu stavku — daljnji AI pozivi neće se izvršavati.
hu: Elérte a %lld AI hívási korlátot ehhez az elemhez — további AI hívások nem lesznek.
id: Batas %lld pemanggilan AI tercapai untuk item ini — tidak ada pemanggilan AI lebih lanjut.
it: Limite di %lld chiamate IA raggiunto per questo elemento — nessuna ulteriore invocazione IA.
ja: この項目の %lld 回のAI呼び出し上限に達しました — これ以上AIは呼び出されません。
kn: ಈ ಐಟಂಗೆ %lld AI ಕರೆಗಳ ಮಿತಿ ತಲುಪಿದೆ — ಇನ್ನು AI ಕರೆಗಳಿಲ್ಲ.
ko: 이 항목의 AI 호출 한도 %lld에 도달했습니다 — 더 이상 AI 호출이 수행되지 않습니다.
ml: ഈ ഇനത്തിന്റെ %lld AI കോൾ പരിധി എത്തി — ഇനി AI കോൾ ചെയ്യില്ല.
mr: या आयटमसाठी %lld AI कॉलची मर्यादा गाठली — आता AI कॉल होणार नाहीत.
ms: Had %lld panggilan AI dicapai untuk item ini — tiada lagi panggilan AI.
nb: Grensen på %lld AI-kall er nådd for dette elementet — ingen flere AI-kall.
nl: Limiet van %lld AI-oproepen bereikt voor dit item — geen verdere AI-oproepen.
or: ଏହି ଆଇଟମ୍ ପାଇଁ %lld AI କଲ୍‌ର ସୀମା ପହଞ୍ଚିଗଲା — ଆଉ AI କଲ୍ ହେବ ନାହିଁ।
pa: ਇਸ ਆਈਟਮ ਲਈ %lld AI ਕਾਲਾਂ ਦੀ ਸੀਮਾ ਤੇ ਪਹੁੰਚ ਗਏ — ਹੋਰ AI ਕਾਲ ਨਹੀਂ ਹੋਣਗੇ।
pl: Osiągnięto limit %lld wywołań AI dla tego elementu — dalsze wywołania AI nie zostaną wykonane.
pt: Limite de %lld chamadas de IA atingido para este item — não haverá mais invocações de IA.
ro: Limita de %lld apeluri AI a fost atinsă pentru acest element — nu vor mai exista apeluri AI.
ru: Достигнут лимит %lld вызовов ИИ для этого объекта — дальнейшие вызовы ИИ выполнены не будут.
sk: Dosiahnutý limit %lld volaní AI pre túto položku — ďalšie volania AI sa neuskutočnia.
sl: Dosežena je omejitev %lld klicev UI za ta element — nadaljnji klici UI ne bodo izvedeni.
sv: Gränsen på %lld AI-anrop har uppnåtts för detta objekt — inga fler AI-anrop görs.
ta: இந்த உருப்படிக்கு %lld AI அழைப்புகளின் வரம்பு எட்டப்பட்டது — மேலும் AI அழைப்புகள் இல்லை.
te: ఈ అంశానికి %lld AI కాల్‌ల పరిమితి చేరింది — ఇక AI కాల్స్ ఉండవు.
th: ถึงขีดจำกัด %lld การเรียก AI สำหรับรายการนี้ — จะไม่มีการเรียก AI เพิ่ม
tr: Bu öğe için %lld AI çağrı sınırına ulaşıldı — daha fazla AI çağrısı yapılmayacak.
uk: Досягнуто ліміту %lld викликів ШІ для цього елемента — подальші виклики ШІ не виконуватимуться.
ur: اس آئٹم کے لیے %lld AI کالز کی حد پہنچ گئی — مزید AI کالیں نہیں ہوں گی۔
vi: Đã đạt giới hạn %lld lệnh gọi AI cho mục này — sẽ không có thêm lệnh gọi AI nào.
zh_hans: 此项的 %lld 次 AI 调用上限已达到 — 不再调用 AI。
zh_hant: 此項目的 %lld 次 AI 呼叫上限已達 — 不再呼叫 AI。

source: Local data
ar: بيانات محلية
bn: লোকাল ডেটা
ca: Dades locals
cs: Místní data
da: Lokale data
de: Lokale Daten
el: Τοπικά δεδομένα
es: Datos locales
fi: Paikalliset tiedot
fr: Données locales
fr_ca: Données locales
gu: લોકલ ડેટા
he: נתונים מקומיים
hi: लोकल डेटा
hr: Lokalni podaci
hu: Helyi adatok
id: Data lokal
it: Dati locali
ja: ローカルデータ
kn: ಸ್ಥಳೀಯ ಡೇಟಾ
ko: 로컬 데이터
ml: ലോക്കൽ ഡാറ്റ
mr: लोकल डेटा
ms: Data tempatan
nb: Lokale data
nl: Lokale gegevens
or: ସ୍ଥାନୀୟ ଡାଟା
pa: ਲੋਕਲ ਡਾਟਾ
pl: Dane lokalne
pt: Dados locais
ro: Date locale
ru: Локальные данные
sk: Miestne dáta
sl: Lokalni podatki
sv: Lokala data
ta: உள்ளூர் தரவு
te: లోకల్ డేటా
th: ข้อมูลภายในเครื่อง
tr: Yerel veriler
uk: Локальні дані
ur: لوکل ڈیٹا
vi: Dữ liệu cục bộ
zh_hans: 本地数据
zh_hant: 本機資料

source: Lock preview
ar: قفل المعاينة
bn: প্রিভিউ লক করুন
ca: Bloca la previsualització
cs: Uzamknout náhled
da: Lås forhåndsvisning
de: Vorschau sperren
el: Κλείδωμα προεπισκόπησης
es: Bloquear previsualización
fi: Lukitse esikatselu
fr: Verrouiller l'aperçu
fr_ca: Verrouiller l'aperçu
gu: પૂર્વાવલોકન લોક કરો
he: נעל תצוגה מקדימה
hi: पूर्वावलोकन लॉक करें
hr: Zaključaj pretpregled
hu: Előnézet zárolása
id: Kunci pratinjau
it: Blocca anteprima
ja: プレビューをロック
kn: ಪೂರ್ವದರ್ಶನವನ್ನು ಲಾಕ್ ಮಾಡಿ
ko: 미리보기 잠그기
ml: പ്രിവ്യൂ ലോക്ക് ചെയ്യുക
mr: पूर्वावलोकन लॉक करा
ms: Kunci pratonton
nb: Lås forhåndsvisning
nl: Vergrendel voorvertoning
or: ପ୍ରିଭ୍ୟୁ ଲକ୍ କରନ୍ତୁ
pa: ਝਲਕ ਲਾਕ ਕਰੋ
pl: Zablokuj podgląd
pt: Bloquear pré-visualização
ro: Blochează previzualizarea
ru: Заблокировать превью
sk: Uzamknúť náhľad
sl: Zakleni predogled
sv: Lås förhandsvisning
ta: முன்னோட்டத்தைப் பூட்டு
te: ప్రివ్యూని లాక్ చేయండి
th: ล็อกตัวอย่าง
tr: Önizlemeyi kilitle
uk: Заблокувати прев'ю
ur: پیش نظارہ لاک کریں
vi: Khóa bản xem trước
zh_hans: 锁定预览
zh_hant: 鎖定預覽

source: Lock previews of these URLs
ar: قفل المعاينات لهذه الروابط
bn: এই URL-এর প্রিভিউ লক করুন
ca: Bloca les previsualitzacions d'aquests URL
cs: Uzamknout náhledy těchto URL
da: Lås forhåndsvisninger af disse URL'er
de: Vorschauen dieser URLs sperren
el: Κλείδωμα προεπισκοπήσεων αυτών των URL
es: Bloquear previsualizaciones de estas URL
fi: Lukitse näiden URL-osoitteiden esikatselut
fr: Verrouiller les aperçus de ces URLs
fr_ca: Verrouiller les aperçus de ces URLs
gu: આ URL ની પૂર્વાવલોકનો લોક કરો
he: נעל תצוגות מקדימות של כתובות URL אלו
hi: इन URLs के पूर्वावलोकन लॉक करें
hr: Zaključaj pretpreglede ovih URL-ova
hu: URL-ek előnézeteinek zárolása
id: Kunci pratinjau URL ini
it: Blocca le anteprime di questi URL
ja: これらのURLのプレビューをロック
kn: ಈ URL ಗಳ ಪೂರ್ವದರ್ಶನಗಳನ್ನು ಲಾಕ್ ಮಾಡಿ
ko: 이 URL의 미리보기 잠그기
ml: ഈ URL-കളുടെ പ്രിവ്യൂകൾ ലോക്ക് ചെയ്യുക
mr: या URL ची पूर्वावलोकने लॉक करा
ms: Kunci pratonton URL ini
nb: Lås forhåndsvisninger av disse URL-ene
nl: Vergrendel voorvertoningen van deze URL's
or: ଏହି URL ଗୁଡ଼ିକର ପ୍ରିଭ୍ୟୁଗୁଡ଼ିକୁ ଲକ୍ କରନ୍ତୁ
pa: ਇਹਨਾਂ URL ਦੀਆਂ ਝਲਕਾਂ ਨੂੰ ਲਾਕ ਕਰੋ
pl: Zablokuj podglądy tych adresów URL
pt: Bloquear pré-visualizações destes URLs
ro: Blochează previzualizările acestor URL-uri
ru: Заблокировать превью этих URL
sk: Uzamknúť náhľady týchto URL
sl: Zakleni predoglede teh URL-jev
sv: Lås förhandsvisningar för dessa URL:er
ta: இந்த URL களின் முன்னோட்டங்களைப் பூட்டு
te: ఈ URLల ప్రివ్యూలను లాక్ చేయండి
th: ล็อกตัวอย่างของ URL เหล่านี้
tr: Bu URL'lerin önizlemelerini kilitle
uk: Заблокувати прев'ю цих URL
ur: ان URLs کے پیش نظاروں کو لاک کریں
vi: Khóa bản xem trước của các URL này
zh_hans: 锁定这些 URL 的预览
zh_hant: 鎖定這些 URL 的預覽

source: Manual order
ar: ترتيب يدوي
bn: ম্যানুয়াল ক্রম
ca: Ordre manual
cs: Ruční pořadí
da: Manuel rækkefølge
de: Manuelle Reihenfolge
el: Χειροκίνητη σειρά
es: Orden manual
fi: Manuaalinen järjestys
fr: Ordre manuel
fr_ca: Ordre manuel
gu: મેન્યુઅલ ક્રમ
he: סדר ידני
hi: मैनुअल क्रम
hr: Ručni redoslijed
hu: Kézi sorrend
id: Urutan manual
it: Ordine manuale
ja: 手動順
kn: ಹಸ್ತಚಾಲಿತ ಕ್ರಮ
ko: 수동 순서
ml: സ്വമേധയാ ക്രമം
mr: मॅन्युअल क्रम
ms: Susunan manual
nb: Manuell rekkefølge
nl: Handmatige volgorde
or: ମାନୁଆଲ୍ କ୍ରମ
pa: ਮੈਨੂਅਲ ਕ੍ਰਮ
pl: Kolejność ręczna
pt: Ordem manual
ro: Ordine manuală
ru: Ручной порядок
sk: Manuálne poradie
sl: Ročni vrstni red
sv: Manuell ordning
ta: கைமுறை வரிசை
te: మాన్యువల్ క్రమం
th: ลำดับด้วยตนเอง
tr: Manuel sıralama
uk: Ручний порядок
ur: دستی ترتیب
vi: Thứ tự thủ công
zh_hans: 手动排序
zh_hant: 手動排序

source: Many AI calls
ar: استدعاءات ذكاء اصطناعي كثيرة
bn: অনেক AI কল
ca: Moltes invocacions d'IA
cs: Mnoho volání AI
da: Mange AI-kald
de: Viele KI-Aufrufe
el: Πολλές κλήσεις ΤΝ
es: Muchas llamadas de IA
fi: Paljon AI-kutsuja
fr: Beaucoup d'appels IA
fr_ca: Beaucoup d'appels IA
gu: ઘણા AI કૉલ
he: קריאות AI רבות
hi: कई AI कॉल
hr: Mnogo AI poziva
hu: Sok AI hívás
id: Banyak pemanggilan AI
it: Molte chiamate IA
ja: AI呼び出しが多数
kn: ಹಲವು AI ಕರೆಗಳು
ko: 많은 AI 호출
ml: നിരവധി AI കോളുകൾ
mr: अनेक AI कॉल
ms: Banyak panggilan AI
nb: Mange AI-kall
nl: Veel AI-oproepen
or: ଅନେକ AI କଲ୍
pa: ਬਹੁਤ ਸਾਰੀਆਂ AI ਕਾਲਾਂ
pl: Wiele wywołań AI
pt: Muitas chamadas de IA
ro: Multe apeluri AI
ru: Много вызовов ИИ
sk: Veľa volaní AI
sl: Veliko klicev UI
sv: Många AI-anrop
ta: பல AI அழைப்புகள்
te: అనేక AI కాల్స్
th: การเรียก AI จำนวนมาก
tr: Çok sayıda AI çağrısı
uk: Багато викликів ШІ
ur: بہت سی AI کالز
vi: Nhiều lệnh gọi AI
zh_hans: AI 调用过多
zh_hant: AI 呼叫過多

source: Mark as unread
ar: تعليم كغير مقروء
bn: অপঠিত হিসাবে চিহ্নিত করুন
ca: Marca com a no llegit
cs: Označit jako nepřečtené
da: Markér som ulæst
de: Als ungelesen markieren
el: Σήμανση ως μη αναγνωσμένο
es: Marcar como no leído
fi: Merkitse lukemattomaksi
fr: Marquer comme non lue
fr_ca: Marquer comme non lue
gu: વાંચ્યા નથી તરીકે ચિહ્નિત કરો
he: סמן כלא נקרא
hi: अपठित के रूप में चिह्नित करें
hr: Označi kao nepročitano
hu: Jelölés olvasatlanként
id: Tandai sebagai belum dibaca
it: Segna come non letto
ja: 未読としてマーク
kn: ಓದಿಲ್ಲವೆಂದು ಗುರುತಿಸಿ
ko: 읽지 않음으로 표시
ml: വായിച്ചിട്ടില്ലെന്ന് അടയാളപ്പെടുത്തുക
mr: अवाचित म्हणून चिन्हांकित करा
ms: Tandakan sebagai belum dibaca
nb: Merk som ulest
nl: Markeer als ongelezen
or: ଅପଠିତ ଭାବରେ ଚିହ୍ନଟ କରନ୍ତୁ
pa: ਅਣਪੜ੍ਹਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨਬੱਧ ਕਰੋ
pl: Oznacz jako nieprzeczytane
pt: Marcar como não lido
ro: Marchează ca necitit
ru: Отметить как непрочитанное
sk: Označiť ako neprečítané
sl: Označi kot neprebrano
sv: Märk som oläst
ta: படிக்கவில்லை எனக் குறி
te: చదవలేదుగా గుర్తించండి
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı olarak işaretle
uk: Позначити як непрочитане
ur: غیر پڑھی کے طور پر نشان زد کریں
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標記為未讀

source: Merge
ar: دمج
bn: মার্জ করুন
ca: Combina
cs: Sloučit
da: Flet
de: Zusammenführen
el: Συγχώνευση
es: Combinar
fi: Yhdistä
fr: Fusionner
fr_ca: Fusionner
gu: મર્જ કરો
he: מזג
hi: मर्ज करें
hr: Spoji
hu: Egyesítés
id: Gabungkan
it: Unisci
ja: マージ
kn: ವಿಲೀನಗೊಳಿಸಿ
ko: 병합
ml: ലയിപ്പിക്കുക
mr: विलीन करा
ms: Cantum
nb: Flett
nl: Samenvoegen
or: ମିଶ୍ରଣ କରନ୍ତୁ
pa: ਮਿਲਾਓ
pl: Scal
pt: Mesclar
ro: Îmbină
ru: Объединить
sk: Zlúčiť
sl: Združi
sv: Sammanfoga
ta: ஒன்றிணை
te: విలీనం
th: ผสาน
tr: Birleştir
uk: Об'єднати
ur: ضم کریں
vi: Hợp nhất
zh_hans: 合并
zh_hant: 合併

source: Move
ar: نقل
bn: সরান
ca: Moure
cs: Přesunout
da: Flyt
de: Verschieben
el: Μετακίνηση
es: Mover
fi: Siirrä
fr: Déplacer
fr_ca: Déplacer
gu: ખસેડો
he: העבר
hi: ले जाएँ
hr: Premjesti
hu: Áthelyezés
id: Pindahkan
it: Sposta
ja: 移動
kn: ಸರಿಸಿ
ko: 이동
ml: നീക്കുക
mr: हलवा
ms: Alih
nb: Flytt
nl: Verplaats
or: ଘୁଞ୍ଚାନ୍ତୁ
pa: ਹਿਲਾਓ
pl: Przenieś
pt: Mover
ro: Mută
ru: Переместить
sk: Presunúť
sl: Premakni
sv: Flytta
ta: நகர்த்து
te: తరలించు
th: ย้าย
tr: Taşı
uk: Перемістити
ur: منتقل کریں
vi: Di chuyển
zh_hans: 移动
zh_hant: 移動

source: Move to…
ar: نقل إلى…
bn: সরান…
ca: Mou a…
cs: Přesunout do…
da: Flyt til…
de: Verschieben nach…
el: Μετακίνηση σε…
es: Mover a…
fi: Siirrä kohteeseen…
fr: Déplacer vers…
fr_ca: Déplacer vers…
gu: અહીં ખસેડો…
he: העבר אל…
hi: यहाँ ले जाएँ…
hr: Premjesti u…
hu: Áthelyezés ide…
id: Pindah ke…
it: Sposta in…
ja: 移動先…
kn: ಇಲ್ಲಿಗೆ ಸರಿಸಿ…
ko: 이동…
ml: ഇങ്ങോട്ടു നീക്കുക…
mr: येथे हलवा…
ms: Alih ke…
nb: Flytt til…
nl: Verplaats naar…
or: ଏଠାକୁ ନିଅନ୍ତୁ…
pa: ਇੱਥੇ ਲਿਜਾਓ…
pl: Przenieś do…
pt: Mover para…
ro: Mută în…
ru: Переместить в…
sk: Presunúť do…
sl: Premakni v…
sv: Flytta till…
ta: நகர்த்து…
te: తరలించండి…
th: ย้ายไปที่…
tr: Şuraya taşı…
uk: Перемістити до…
ur: منتقل کریں…
vi: Chuyển tới…
zh_hans: 移动到…
zh_hant: 移動至…

source: New Folder
ar: مجلد جديد
bn: নতুন ফোল্ডার
ca: Carpeta nova
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
fr_ca: Nouveau dossier
gu: નવું ફોલ્ડર
he: תיקייה חדשה
hi: नया फ़ोल्डर
hr: Nova mapa
hu: Új mappa
id: Folder Baru
it: Nuova cartella
ja: 新規フォルダ
kn: ಹೊಸ ಫೋಲ್ಡರ್
ko: 새 폴더
ml: പുതിയ ഫോൾഡർ
mr: नवीन फोल्डर
ms: Folder Baharu
nb: Ny mappe
nl: Nieuwe map
or: ନୂଆ ଫୋଲ୍ଡର୍
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
pt: Nova pasta
ro: Dosar nou
ru: Новая папка
sk: Nový priečinok
sl: Nova mapa
sv: Ny mapp
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
uk: Нова папка
ur: نیا فولڈر
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新增資料夾

source: Newest first
ar: الأحدث أولاً
bn: নতুন আগে
ca: Més recents primer
cs: Nejnovější první
da: Nyeste først
de: Neueste zuerst
el: Πρόσφατα πρώτα
es: Más reciente primero
fi: Uusin ensin
fr: Plus récent d'abord
fr_ca: Plus récent d'abord
gu: નવા પ્રથમ
he: החדש ביותר תחילה
hi: नवीनतम पहले
hr: Najnovije prvo
hu: Legújabb először
id: Terbaru dahulu
it: Più recenti prima
ja: 新しい順
kn: ಹೊಸದು ಮೊದಲು
ko: 최신순
ml: പുതിയത് ആദ്യം
mr: नवीन प्रथम
ms: Terbaharu dahulu
nb: Nyeste først
nl: Nieuwste eerst
or: ନୂଆ ପ୍ରଥମେ
pa: ਨਵੀਆਂ ਪਹਿਲਾਂ
pl: Najnowsze najpierw
pt: Mais recente primeiro
ro: Cele mai noi primele
ru: Сначала новые
sk: Najnovšie prvé
sl: Najnovejše najprej
sv: Nyast först
ta: புதியது முதலில்
te: కొత్తవి ముందు
th: ใหม่สุดก่อน
tr: Önce en yeni
uk: Спочатку нові
ur: نیا پہلے
vi: Mới nhất trước
zh_hans: 最新优先
zh_hant: 最新優先
